tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "node"
cask "affinity-photo"
cask "authy"
cask "calibre"
cask "discord-canary"
cask "docker"
cask "free-download-manager"
cask "github"
cask "google-chrome"
cask "iterm2"
cask "postman"
cask "proxyman"
cask "safeincloud-password-manager"
cask "shadow"
cask "spotify"
cask "teamviewer"
cask "termius"
cask "visual-studio-code"
cask "vlc"
